/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Quant al Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Justificants de recepció";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Activity";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Torna";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Adreces d'interès";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Porta-ho tot al davant";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Cerca actualitzacions…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Tanca la finestra";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Columna";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copia";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Copia l'URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Comprimeix el fitxer";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Personalitza la barra d'eines…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Talla";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Ajuda del Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Suprimeix";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Suprimeix adreça d'interès";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Desconnecta";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Dóna…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Descarrega";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Anomena i descarrega…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Descarrega a…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplicate Bookmark";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplica el fitxer…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Edita";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Edita adreça d'interès";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Edita amb";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Carpeta adjunta";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Descomprimeix el fitxer";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Fitxer";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Endavant";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Vés";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Vés a la carpeta…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Ajuda";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Amaga Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Amaga els altres";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Amaga la barra d'eines";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historial";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informació";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Dins";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Llicència";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MenuPrincipal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menú";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimitza";

/* NSMenuItem : <title:Name> (oid:617) */
"Name" = "Name";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nova adreça d'interès";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nou navegador";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nova descàrrega";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nou fitxer…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nova carpeta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Obre una connexió…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Obre una adreça web";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Obre al Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Enganxa";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Preferències…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Imprimeix";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Vista ràpida";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Tanca el Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Refés";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualitza";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Canvia el nom del fitxer…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Informa d'un error";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Reverteix";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Cerca…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Selecciona-ho tot";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Envia l'ordre…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serveis";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostra-ho tot";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Mostra els fitxers amagats";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Atura";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sincronitza…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Codificació";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Commuta les adreces d'interès";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Commuta el registre d'activitat";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Transferències";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Desfés";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Puja…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visualitza";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Finestra";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "com a llista";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "com a contorn";

